use fastFood
insert Products(PName, caloriesperg, priceperkg) 
Values
('Спагетти', 1.58, 5),
('Ветчина', 5.00, 30),
('Сыр', 2.34, 25),
('Свинина', 6.00, 20),
('Бекон', 7.45, 50),
('Молоко', 3, 2.5),
('Пломбир', 4.12, 13.4),
('Картофель', 2.69, 1.23),
('Морковь', 2.2, 1.4),
('Свёкла', 3.4, 2.4),
('Тесто', 5.5, 1.95),
('Яблоки', 1.2, 1.8),
('Курица', 6.6, 23),
('Багет', 3.2, 4),
('Капуста', 0.6, 4),
('Виноград', 1.0, 15),
('Мята', 0.05, 60),
('Сливки', 10.5, 6),
('Лук', 1.5, 2.3),
('Майонез', 2.5, 4)
